#
#-------------------------------------------------------------------
# Licensed Materials - Property of IBM
#
# WebSphere Commerce
#
# (c) Copyright IBM Corp. 2009
#
# US Government Users Restricted Rights - Use, duplication or
# disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
#-------------------------------------------------------------------
#

# NLS_MESSAGEFORMAT_NONE

###########################################################################
#
#Configure
#
###########################################################################
configureButtonApply=\u062a\u0637\u0628\u064a\u0642
configureButtonApplyPermanently=\u062a\u0637\u0628\u064a\u0642 \u062f\u0627\u0626\u0645


###########################################################################
#
#Customer Interactions panel
#
###########################################################################
InteractionsPanel =\u062a\u0641\u0627\u0639\u0644\u0627\u062a \u0627\u0644\u0639\u0645\u064a\u0644
InteractionsPanel.title =\u062a\u0641\u0627\u0639\u0644\u0627\u062a \u0627\u0644\u0639\u0645\u064a\u0644
InteractionsPanel.description =\u0642\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u062e\u0635\u0627\u0626\u0635 Web 2.0 \u0627\u0644\u062a\u0649 \u064a\u0645\u0643\u0646 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0641\u0649 \u0627\u0644\u0645\u062a\u062c\u0631 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643:

ProductQuickView.checkboxEnable.label=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0633\u0631\u064a\u0639\u0629 \u0639\u0646 \u0627\u0644\u0645\u0646\u062a\u062c
ProductQuickView.checkboxEnable.title =\u0642\u0645 \u0628\u0639\u0631\u0636 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0646\u062a\u062c \u0641\u0649 \u0627\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629 "\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0633\u0631\u064a\u0639\u0629 \u0639\u0646 \u0627\u0644\u0645\u0646\u062a\u062c".<br>

AjaxAddToCart.checkbox.label =\u0627\u0636\u0627\u0641\u0629 AJAX \u0644\u0639\u0631\u0628\u0629 \u0627\u0644\u062a\u0633\u0648\u0642
AjaxAddToCart.checkboxEnable.title =\u0623\u0636\u0641 \u0628\u0646\u0648\u062f \u0644\u0639\u0631\u0628\u0629 \u0627\u0644\u062a\u0633\u0648\u0642 \u0628\u062f\u0648\u0646 \u0645\u063a\u0627\u062f\u0631\u0629 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629.<br>

CheckoutFlow.checkboxEnable.title=\u0642\u0645 \u0628\u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062a\u0649 \u062a\u0645 \u0639\u0645\u0644\u0647\u0627 \u0644\u0639\u0631\u0628\u0629 \u0627\u0644\u062a\u0633\u0648\u0642 \u0622\u0644\u064a\u0627.<br>
AjaxCheckout.checkboxEnable.label=\u062f\u0641\u0639 AJAX

MyAccount.checkboxEnable.title =\u0642\u0645 \u0628\u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062a\u0649 \u062a\u0645 \u0639\u0645\u0644\u0647\u0627 \u0639\u0644\u0649 \u0635\u0641\u062d\u0629 "\u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0649" .<br>
AjaxMyAccountPage.checkboxEnable.label ="\u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0649" \u0645\u0646 AJAX

ProductDnD.checkboxEnable.label=\u0633\u062d\u0628 \u0648\u0648\u0636\u0639 \u0627\u0644\u0645\u0646\u062a\u062c
ProductDnD.checkboxEnable.title =\u0623\u0636\u0641 \u0627\u0644\u0628\u0646\u0648\u062f \u0644\u0639\u0631\u0628\u0629 \u0627\u0644\u062a\u0633\u0648\u0642 \u0623\u0648 \u0646\u0637\u0627\u0642 \u0627\u0644\u0645\u0642\u0627\u0631\u0646\u0629 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0641\u0623\u0631\u0629.<br><b>\u0645\u0644\u0627\u062d\u0638\u0629</b>: \u064a\u062a\u0645 \u0627\u0644\u063a\u0627\u0621 \u0627\u062a\u0627\u062d\u0629 \u062e\u0635\u0627\u0626\u0635 \u0639\u0631\u0628\u0629 \u0627\u0644\u062a\u0633\u0648\u0642 \u0627\u0644\u0635\u063a\u064a\u0631\u0629 \u0648\u0646\u0637\u0627\u0642 \u0627\u0644\u0645\u0642\u0627\u0631\u0646\u0629 \u0622\u0644\u064a\u0627.<br>


###########################################################################
#
#Registration group
#
###########################################################################
RegistrationPanel =\u0627\u0644\u062a\u0633\u062c\u064a\u0644
RegistrationPanel.title =\u0627\u0644\u062a\u0633\u062c\u064a\u0644
RegistrationPanel.description =\u0642\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u062c\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631\u064a\u0629 \u0644\u0644\u0639\u0631\u0636 \u0639\u0644\u0649 \u0635\u0641\u062d\u0627\u062a \u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0648\u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0634\u062e\u0635\u064a\u0629:
Preferences.Currency.checkboxEnable.label =\u0627\u0644\u0639\u0645\u0644\u0629 \u0627\u0644\u0645\u0641\u0636\u0644\u0629
Preferences.Language.checkboxEnable.label =\u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u0641\u0636\u0644\u0629
Demographics.AgeOptions.checkboxEnable.label =\u0627\u0644\u0637\u0644\u0628 \u0645\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u062c\u062f\u062f \u062a\u0648\u0641\u064a\u0631 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0646 \u0627\u0644\u0639\u0645\u0631:
Demographics.Age.radio.label =\u0627\u0644\u0639\u0645\u0631
Demographics.DateOfBirth.radio.label =\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u064a\u0644\u0627\u062f
Demographics.Gender.checkboxEnable.label =\u0627\u0644\u0646\u0648\u0639
EmailOption.checkboxEnable.label =\u0623\u0631\u0633\u0644 \u0644\u064a \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u062d\u0648\u0644 \u0627\u0644\u0639\u0631\u0648\u0636 \u0627\u0644\u062e\u0627\u0635\u0629 \u0644\u0644\u0645\u062a\u062c\u0631
MobilePhoneOption.checkboxEnable.label =\u0631\u0642\u0645 \u0627\u0644\u0647\u0627\u062a\u0641 \u0627\u0644\u0645\u062d\u0645\u0648\u0644 \u0648\u0627\u0639\u0644\u0627\u0645 SMS \u0644\u0644\u0627\u0634\u062a\u0631\u0627\u0643


###########################################################################
#
#Catalog panel
#
###########################################################################
CatalogPanel =\u0643\u062a\u0627\u0644\u0648\u062c
CatalogPanel.title =\u0643\u062a\u0627\u0644\u0648\u062c
CatalogPanel.description =\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0627\u0644\u0643\u062a\u0627\u0644\u0648\u062c \u0627\u0644\u062a\u0649 \u064a\u0645\u0643\u0646 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0641\u0649 \u0627\u0644\u0645\u062a\u062c\u0631 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643:
Search.checkboxEnable.label=\u0627\u0644\u0628\u062d\u062b \u0641\u0649 \u0643\u062a\u0627\u0644\u0648\u062c \u0627\u0644\u0645\u062a\u062c\u0631
ProductCompare.checkboxEnable.label=\u0646\u0637\u0627\u0642 \u0627\u0644\u0645\u0642\u0627\u0631\u0646\u0629
InventoryAvailability.checkboxEnable.label=\u0639\u0631\u0636 \u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u0645\u062e\u0632\u0648\u0646
ProductRankings.checkboxEnable.label=\u062a\u062d\u062f\u064a\u062f \u0631\u062a\u0628\u0629 \u0627\u0644\u0645\u0646\u062a\u062c
BrowsingHistory.checkboxEnable.label=\u0627\u0633\u062a\u0639\u0631\u0627\u0636 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a


###########################################################################
#
#Orders panel
#
###########################################################################
OrdersPanel =\u0627\u0644\u0637\u0644\u0628\u0627\u062a
OrdersPanel.title =\u0627\u0644\u0637\u0644\u0628\u0627\u062a
OrdersPanel.description=\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062a\u0649 \u064a\u0645\u0643\u0646 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0641\u0649 \u0627\u0644\u0645\u062a\u062c\u0631 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643:
Orders.QuickOrder.checkboxEnable.label=\u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u0633\u0631\u064a\u0639
Orders.QuickOrder.checkboxEnable.title=\u0642\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 SKUs \u0644\u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0628\u0646\u0648\u062f \u0627\u0644\u0649 \u0639\u0631\u0628\u0629 \u0627\u0644\u062a\u0633\u0648\u0642.<br>
WishList.checkbox.label =\u0643\u0634\u0641 \u0627\u0644\u0631\u063a\u0628\u0627\u062a
WishList.checkboxEnable.title =\u0642\u0645 \u0628\u0627\u0644\u0627\u0628\u0642\u0627\u0621 \u0639\u0644\u0649\u060c \u0648\u0627\u062e\u062a\u064a\u0627\u0631\u064a\u0627 \u0627\u0631\u0633\u0627\u0644\u060c \u0643\u0634\u0641 \u0628\u0627\u0644\u0631\u063a\u0628\u0627\u062a.<br>
MiniShopCart.checkbox.label = \u0639\u0631\u0628\u0629 \u0627\u0644\u062a\u0633\u0648\u0642 \u0627\u0644\u0645\u0635\u063a\u0631\u0629
MiniShopCart.checkboxEnable.title =\u0642\u0645 \u0628\u0639\u0631\u0636 \u0628\u0646\u0648\u062f \u0639\u0631\u0628\u0629 \u0627\u0644\u062a\u0633\u0648\u0642 \u0648\u0627\u0644\u0627\u062c\u0645\u0627\u0644\u0649 \u0627\u0644\u0641\u0631\u0639\u0649 \u0644\u0639\u0631\u0628\u0629 \u0627\u0644\u062a\u0633\u0648\u0642 \u0641\u0649 \u0646\u0635 \u0631\u0623\u0633 \u0627\u0644\u0645\u062a\u062c\u0631.<br>
OrderStatus.checkboxEnable.title =\u062a\u062a\u0628\u0639 \u0645\u0633\u0627\u0631 \u062d\u0627\u0644\u0629 \u0627\u0644\u0637\u0644\u0628\u0627\u062a.<br>
OrderStatus.checkboxEnable.label =\u062a\u062a\u0628\u0639 \u062d\u0627\u0644\u0629 \u0627\u0644\u0637\u0644\u0628
EnableQuotes.checkboxEnable.label =\u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u0627\u0642\u062a\u0628\u0627\u0633
EnableQuotes.checkboxEnable.title =\u0627\u0644\u0633\u0645\u0627\u062d \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0628\u062a\u0643\u0648\u064a\u0646 \u0645\u0642\u062a\u0637\u0641\u0627\u062a \u0645\u0646 \u0639\u0631\u0628\u0629 \u0627\u0644\u062a\u0633\u0648\u0642 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0645. \u0633\u064a\u062a\u0645 \u0627\u062a\u0627\u062d\u0629 \u062a\u062a\u0628\u0639 \u0645\u0633\u0627\u0631 \u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0642\u062a\u0637\u0641\u0627\u062a \u0627\u0630\u0627 \u062a\u0645 \u0627\u062a\u0627\u062d\u0629 \u062a\u062a\u0628\u0639 \u0645\u0633\u0627\u0631 \u062d\u0627\u0644\u0629 \u0627\u0644\u0637\u0644\u0628.<br>
AllowReOrder.checkboxEnable.label =\u0627\u0644\u0633\u0645\u0627\u062d \u0628\u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u0637\u0644\u0628
AllowReOrder.checkboxEnable.title =\u0627\u0644\u0633\u0645\u0627\u062d \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0628\u0627\u0639\u0627\u062f\u0629 \u0637\u0644\u0628 \u0637\u0644\u0628\u0627\u062a \u0645\u0648\u062c\u0648\u062f\u0629.<br>


###########################################################################
#
#Checkout panel
#
###########################################################################
CheckoutPanel =\u0627\u0644\u062f\u0641\u0639
CheckoutPanel.title =\u0627\u0644\u062f\u0641\u0639
CheckoutPanel.description =\u0642\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u062f\u0641\u0639 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0641\u0649 \u0627\u0644\u0645\u062a\u062c\u0631 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643:
QuickCheckout.checkboxEnable.title=\u0627\u0633\u062a\u0643\u0645\u0627\u0644 \u0627\u0644\u0637\u0644\u0628 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0645\u0639\u0631\u0641\u0629 \u0645\u0633\u0628\u0642\u0627 \u0645\u0646 \u0645\u0644\u0641 \u0645\u0648\u0627\u0635\u0641\u0627\u062a \u0644\u0644\u062f\u0641\u0639 \u0627\u0644\u0633\u0631\u064a\u0639. \u064a\u062a\u0645 \u0627\u062a\u0627\u062d\u0629 \u0647\u0630\u0627 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0627\u0644\u0645\u0633\u062c\u0644\u064a\u0646 \u0641\u0642\u0637.<br>
QuickCheckout.checkboxEnable.label =\u0627\u0644\u062f\u0641\u0639 \u0627\u0644\u0633\u0631\u064a\u0639
Shipment.checkboxEnable.title=\u064a\u0633\u062a\u0637\u064a\u0639 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0634\u062d\u0646\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u062f\u062f\u0629 \u0644\u0637\u0644\u0628.<br>
Shipment.checkboxEnable.label =\u0634\u062d\u0646\u0627\u062a \u0645\u062a\u0639\u062f\u062f\u0629
FutureOrders.checkboxEnable.title=\u064a\u0645\u0643\u0646 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u062a\u062d\u062f\u064a\u062f \u062a\u0627\u0631\u064a\u062e \u0634\u062d\u0646 \u0641\u0649 \u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644 \u0644\u0644\u0628\u0646\u0648\u062f \u062f\u0627\u062e\u0644 \u0627\u0644\u0637\u0644\u0628.<br>
FutureOrders.checkboxEnable.label =\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0634\u062d\u0646 \u0641\u0649 \u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644
ShippingInstructions.checkboxEnable.title=\u064a\u0645\u0643\u0646 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u062a\u062d\u062f\u064a\u062f \u062a\u0639\u0644\u064a\u0645\u0627\u062a \u0627\u0644\u0634\u062d\u0646 \u0627\u0644\u062e\u0627\u0635\u0629 \u0644\u0644\u0628\u0646\u0648\u062f \u062f\u0627\u062e\u0644 \u0627\u0644\u0637\u0644\u0628.<br>
ShippingInstructions.checkboxEnable.label =\u062a\u0639\u0644\u064a\u0645\u0627\u062a \u0627\u0644\u0634\u062d\u0646
PromotionCode.checkboxEnable.title =\u064a\u0645\u0643\u0646 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0627\u062f\u062e\u0627\u0644 \u0643\u0648\u062f \u0627\u0644\u062a\u0631\u0648\u064a\u062c \u0639\u0644\u0649 \u0635\u0641\u062d\u0627\u062a \u0627\u0644\u062f\u0641\u0639.<br>
PromotionCode.checkboxEnable.label =\u0645\u062c\u0627\u0644 \u0627\u062f\u062e\u0627\u0644 \u0643\u0648\u062f \u0627\u0644\u062a\u0631\u0648\u064a\u062c
PromotionChoiceOfFreeGift.checkboxEnable.title =\u064a\u0645\u0643\u0646 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0627\u062e\u062a\u064a\u0627\u0631 \u0647\u062f\u064a\u062a\u0647\u0645 \u0627\u0644\u0645\u062c\u0627\u0646\u064a\u0629 \u0639\u0644\u0649 \u0635\u0641\u062d\u0627\u062a \u0627\u0644\u062f\u0641\u0639.<br>
PromotionChoiceOfFreeGift.checkboxEnable.label =\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u062a\u0631\u0648\u064a\u062c \u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0647\u062f\u064a\u0629 \u0627\u0644\u0645\u062c\u0627\u0646\u064a\u0629
PunchoutPayment.checkboxEnable.title =\u064a\u0633\u062a\u0637\u064a\u0639 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0627\u062e\u062a\u064a\u0627\u0631 \u062f\u0641\u0639 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0643\u0631\u0648\u062a \u0644\u062f\u0641\u0639 \u0627\u0644\u0637\u0644\u0628.<br>
PunchoutPayment.checkboxEnable.label =\u062f\u0641\u0639 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0643\u0631\u0648\u062a


###########################################################################
#
# Shipping & Billing panel
#
###########################################################################
ShippingBilling =\u0627\u0644\u0634\u062d\u0646 \u0648\u0627\u0644\u0641\u0648\u0627\u062a\u064a\u0631
ShippingBilling.title =\u0627\u0644\u0634\u062d\u0646 \u0648\u0627\u0644\u0641\u0648\u0627\u062a\u064a\u0631
ShippingBilling.description = \u062c\u0645\u0639 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0646 \u0627\u0644\u0634\u062d\u0646 \u0648\u0627\u0644\u0641\u0648\u0627\u062a\u064a\u0631 \u0639\u0644\u0649 \u0646\u0641\u0633 \u0635\u0641\u062d\u0629 \u0627\u0644\u062f\u0641\u0639 \u0623\u0648 \u0639\u0644\u0649 \u0635\u0641\u062d\u0627\u062a \u062f\u0641\u0639 \u0645\u0646\u0641\u0635\u0644\u0629. <br>\u0627\u0646 \u0643\u0627\u0646 \u0645\u062a\u0627\u062d\u0627\u060c \u064a\u0648\u0641\u0631 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0643\u0644 \u0645\u0646 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0634\u062d\u0646 \u0648\u0627\u0644\u0641\u0648\u0627\u062a\u064a\u0631 \u0639\u0644\u0649 \u0646\u0641\u0633 \u0627\u0644\u0635\u0641\u062d\u0629 \u0623\u062b\u0646\u0627\u0621 \u0627\u0644\u062f\u0641\u0639.<br>\u0627\u0630\u0627 \u062a\u0645 \u0627\u0644\u063a\u0627\u0621 \u0627\u0644\u0627\u062a\u0627\u062d\u0629\u060c \u064a\u0648\u0641\u0631 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0634\u062d\u0646 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0645 \u0639\u0644\u0649 \u0635\u0641\u062d\u0629 \u0648\u0627\u062d\u062f\u0629\u060c \u0648\u064a\u0648\u0627\u0635\u0644\u0648\u0646 \u062a\u0648\u0641\u064a\u0631 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0641\u0648\u0627\u062a\u064a\u0631 \u0639\u0644\u0649 \u0635\u0641\u062d\u0629 \u0623\u062e\u0631\u0649 \u0623\u062b\u0646\u0627\u0621 \u0627\u0644\u062f\u0641\u0639.
ShippingBilling.checkboxEnable.label=\u0627\u0644\u0634\u062d\u0646 \u0648\u0627\u0644\u0641\u0648\u0627\u062a\u064a\u0631 \u0627\u0644\u0645\u0634\u062a\u0631\u0643\u0629

###########################################################################
#
#Store locator panel
#
###########################################################################
StoreLocatorPanel = \u0645\u0648\u0642\u0639 \u0627\u0644\u0645\u062a\u062c\u0631
StoreLocatorPanel.title = \u0645\u0648\u0642\u0639 \u0627\u0644\u0645\u062a\u062c\u0631
StoreLocatorPanel.description =\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0628\u0627\u0644\u0645\u0633\u0627\u0631\u0627\u062a \u0639\u0628\u0631 \u0642\u0646\u0648\u0627\u062a \u0627\u0644\u062a\u0633\u0648\u0642 \u0627\u0644\u062a\u0627\u0644\u064a\u0629: \u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u062a\u062c\u0631\u060c \u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u062e\u0632\u0646\u060c \u0627\u0644\u0634\u0631\u0627\u0621 \u0645\u0646 \u0639\u0644\u0649 \u0634\u0628\u0643\u0629 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u0648\u0627\u0633\u062a\u0644\u0645 \u0645\u0646 \u0627\u0644\u0645\u062a\u062c\u0631\u060c \u0648\u0627\u0644\u0634\u0631\u0627\u0621 \u0645\u0646 \u0639\u0644\u0649 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u0648\u0627\u0644\u0634\u062d\u0646 \u0627\u0644\u0649 \u0627\u0644\u0645\u062a\u062c\u0631\u060c \u0648\u0627\u0644\u062d\u062c\u0632 \u0645\u0646 \u0639\u0644\u0649 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u0648\u0627\u0644\u0633\u062f\u0627\u062f \u0641\u0649 \u0627\u0644\u0645\u062a\u062c\u0631.
StoreLocator.checkbox.label = \u0623\u062f\u0627\u0629 \u062a\u062d\u062f\u064a\u062f \u0645\u0648\u0642\u0639 \u0627\u0644\u0645\u062a\u062c\u0631

###########################################################################
#
# Social Commerce Status panel
#
###########################################################################
SocialCommercePanel = \u0627\u0644\u062a\u062c\u0627\u0631\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629
SocialCommercePanel.title =\u0627\u0644\u062a\u062c\u0627\u0631\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629
SocialCommercePanel.description =\u062d\u062f\u062f \u0645\u0631\u0628\u0639\u0627\u062a \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0644\u0627\u062a\u0627\u062d\u0629 \u062e\u0648\u0627\u0635 \u0627\u0644\u062a\u062c\u0627\u0631\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629 \u0641\u0649 \u0627\u0644\u0645\u062a\u062c\u0631 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643:
ProductRatingsReview.checkboxEnable.label =\u062a\u0642\u064a\u064a\u0645 \u0648\u0645\u0631\u0627\u062c\u0639\u0627\u062a \u0627\u0644\u0645\u0646\u062a\u062c
CategoryProductBlogs.checkboxEnable.label =\u0627\u0644\u0645\u062f\u0648\u0646\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0648 \u0627\u0644\u0645\u0646\u062a\u062c
PhotoGallery.checkboxEnable.label =\u0627\u0633\u062a\u062f\u064a\u0648 \u0627\u0644\u0635\u0648\u0631
PhotoGallery.checkboxEnable.title =\u062c\u0645\u064a\u0639 \u0627\u0644\u0645\u062a\u0633\u0648\u0642\u064a\u0646 \u064a\u0645\u0643\u0646\u0647\u0645 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0635\u0648\u0631 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0627\u0644\u0645\u0646\u062a\u062c \u0648\u0627\u0644\u062a\u0635\u0646\u064a\u0641\u060c \u0648\u0627\u0644\u0645\u062a\u0633\u0648\u0642\u064a\u0646 \u0627\u0644\u0645\u0633\u062c\u0644\u064a\u0646 \u064a\u0645\u0643\u0646\u0647\u0645 \u062a\u062d\u0645\u064a\u0644 \u0648\u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u0635\u0648\u0631.<br>
ProductRatingsReview.checkboxEnable.title =\u062c\u0645\u064a\u0639 \u0627\u0644\u0645\u062a\u0633\u0648\u0642\u064a\u0646 \u064a\u0645\u0643\u0646\u0647\u0645 \u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0642\u064a\u064a\u0645 \u0648\u0645\u0631\u0627\u062c\u0639\u0627\u062a \u0627\u0644\u0645\u0646\u062a\u062c\u060c \u0648\u0627\u0644\u0645\u062a\u0633\u0648\u0642\u064a\u0646 \u0627\u0644\u0645\u0633\u062c\u0644\u064a\u0646 \u064a\u0645\u0643\u0646\u0647\u0645 \u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0648\u0627\u0631\u0633\u0627\u0644 \u0645\u0631\u0627\u062c\u0639\u0627\u062a \u0627\u0644\u0645\u0646\u062a\u062c.<br>
CategoryProductBlogs.checkboxEnable.title =\u062c\u0645\u064a\u0639 \u0627\u0644\u0645\u062a\u0633\u0648\u0642\u064a\u0646 \u064a\u0645\u0643\u0646\u0647\u0645 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0645\u062f\u0648\u0646\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0648 \u0627\u0644\u0645\u0646\u062a\u062c\u060c \u0648\u0627\u0644\u0645\u062a\u0633\u0648\u0642\u064a\u0646 \u0627\u0644\u0645\u0633\u062c\u0644\u064a\u0646 \u064a\u0645\u0643\u0646\u0647\u0645 \u0627\u0631\u0633\u0627\u0644 \u0627\u062f\u062e\u0627\u0644 \u0648\u062a\u0642\u064a\u064a\u0645 \u0627\u062f\u062e\u0627\u0644 \u0628\u0627\u0644\u0645\u062f\u0648\u0646\u0629.<br>
###########################################################################
#
#Analytics panel
#
###########################################################################
AnalyticsPanel = \u062a\u062d\u0644\u064a\u0644\u0627\u062a
AnalyticsPanel.title =\u062a\u062d\u0644\u064a\u0644\u0627\u062a
AnalyticsPanel.description =\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u0642\u0648\u0645 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0644\u062a\u063a\u064a\u064a\u0631 \u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u062a\u062d\u0644\u064a\u0644\u0627\u062a \u0628\u0627\u0644\u0645\u062a\u062c\u0631 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643:
Analytics.checkboxEnable.title =\u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u062a\u062d\u0644\u064a\u0644\u0627\u062a \u0628\u0627\u0644\u0645\u062a\u062c\u0631.<br/>
Analytics.checkboxEnable.label =\u0627\u062a\u0627\u062d\u0629 \u062a\u0643\u0627\u0645\u0644 \u0627\u0644\u062a\u062d\u0644\u064a\u0644\u0627\u062a 
